[SetupWizard]

Install 			= Installer le pilote de la carte réseau sans fil ASUS
Install_ToolTip			= Cliquez ici pour lancer le programme d'installation du réseau sans fil
Install_BT			= Installer le pilote Bluetooth
Install_BT_ToolTip	= Cliquez ici pour lancer le programme d'installation du Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Installer l'utilitaire WiDi
Install_WiDi_UI_ToolTip	= Cliquez ici pour lancer le programme d'installation de l'utilitaire WiDi
Manual_Read_Install		= Lire/Installer le manuel de l'utilisateur
Manual_Read_Install_ToolTip	= Cliquez pour afficher ou installer le manuel de l'utilisateur
Explore_CD			= Explorer le CD
Explore_CD_ToolTip		= Cliquez ici pour parcourir le CD avec Windows Explorer
Browse_WebSite			= Visiter notre site Web
Browse_WebSite_ToolTip		= Cliquez ici pour ouvrir notre site Web dans votre navigateur
Install_Langauge		= Installer la langue :
Exit				= Quitter
Read_QSG			= Lire le guide de démarrage rapide
Read_QSG_ToolTip		= Cliquez ici pour ouvrir le guide de démarrage rapide
Read_UserManual			= Lire le manuel de l'utilisateur
Read_UserManual_ToolTip		= Cliquez ici pour ouvrir le manuel de l'utilisateur
Install_UserDoc			= Installer le manuel de l'utilisateur
Install_UserDoc_ToolTip		= Cliquez ici pour installer le manuel de l'utilisateur
Install_AdobeReader		= Installer Adobe Reader
Install_AdobeReader_ToolTip	= Le document est en format PDF, vous avez besoin du logiciel Adobe Acrobat Reader pour lire le fichier
Download_AdobeReader		= Télécharger Adobe Reader
Download_AdobeReader_ToolTip	= Téléchargez l'application et ses mises à jour sur le site officiel d'Adobe en cliquant sur "Télécharger Adobe Reader"
Return				= Retour
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= Le système d'exploitation ne prend pas en charge ce pilote Bluetooth
Notsupper_WIFIdriver	= Le système d'exploitation ne prend pas en charge ce pilote.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語